
/* Class = "IBUIButton"; accessibilityLabel = "Dialer"; ObjectID = "5"; */
"5.accessibilityLabel" = "Kiezer";

/* Class = "IBUIButton"; accessibilityLabel = "Chat"; ObjectID = "7"; */
"7.accessibilityLabel" = "Chatgesprek";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "7"; */
"7.normalTitle" = "Chatgesprek";

/* Class = "IBUIButton"; accessibilityLabel = "History"; ObjectID = "8"; */
"8.accessibilityLabel" = "Geschiedenis";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "8"; */
"8.normalTitle" = "Geschiedenis";

/* Class = "IBUIButton"; accessibilityLabel = "Contacts"; ObjectID = "9"; */
"9.accessibilityLabel" = "Contactpersonen";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "9"; */
"9.normalTitle" = "Contactpersonen";

/* Class = "IBUIButton"; accessibilityLabel = "Settings"; ObjectID = "10"; */
"10.accessibilityLabel" = "Instellingen";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "10"; */
"10.normalTitle" = "Instellingen";

/* Class = "IBUILabel"; accessibilityLabel = "Missed call(s)"; ObjectID = "11"; */
"11.accessibilityLabel" = "Gemiste oproep(en)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "11"; */
"11.text" = "99";

/* Class = "IBUILabel"; accessibilityLabel = "Missed message(s)"; ObjectID = "14"; */
"14.accessibilityLabel" = "Gemist(e) bericht(en)";

/* Class = "IBUILabel"; text = "99"; ObjectID = "14"; */
"14.text" = "99";

/* Class = "IBUIButton"; normalTitle = "Settings"; ObjectID = "30"; */
"30.normalTitle" = "Instellingen";

/* Class = "IBUIButton"; normalTitle = "Contacts"; ObjectID = "31"; */
"31.normalTitle" = "Contactpersone";

/* Class = "IBUIButton"; normalTitle = "History"; ObjectID = "32"; */
"32.normalTitle" = "Geschiedenis";

/* Class = "IBUIButton"; normalTitle = "Chat"; ObjectID = "33"; */
"33.normalTitle" = "Chatgesprek";

/* Class = "IBUILabel"; text = "99"; ObjectID = "38"; */
"38.text" = "99";

/* Class = "IBUILabel"; text = "99"; ObjectID = "39"; */
"39.text" = "99";
